{"pageProps":{"_nextI18Next":{"initialI18nStore":{"ja":{"common":{"menu":{"home":"ホーム","about":"だいたい","product":"商品","service":"サービス","team":"Team","blog":"ブログ","career":"キャリア","contact":"連絡先","service-child":{"01":"Start-up Consulting","02":"IT Solution Consulting","03":"Enterprise Sofware Development","04":"Real Estate invest consulting"}},"subscribe-our":"ニュースレターを購読する","submit":"送信","follow-us":"フォローする：","address-company":"Asia Eiwa Co., Ltd, Ton Duc Thang Street, Ben Nghe Ward, District 1, Ho Chi Minh City","all-rights":"全著作権所有。","job-overview":{"expiration-date":"有効期限","location":"場所","job-title":"役職","salary":"給与","title":"仕事の概要"},"can-blank":"*  入力してください","apply-job":"募集","form-job":{"name":"お名前: ","name-placeholder":"お名前を入力してください","email":"メール: ","email-placeholder":"メールを入力してください","cv":"履歴書: ","cv-sub":"ファイル形式は、.doc、.docx、.pdfで、3Mb以下。","introduce":"自己紹介: ","introduce-placeholder":"自己紹介と簡単な作業履歴"},"choose-plan":"プランを選択","form-plan":{"name":"お名前:","name-placeholder":"お名前を入力してください","email":"メール:","email-placeholder":"メールを入力してください","phone":"電話番号:","phone-placeholder":"電話番号を入力してください","submit":"注文完了"},"load-more":"もっと読み込む","job-description":"","view-detail":"続きを読む","read-more":"続きを読む"},"about":{"title":"だいたい","description":"当社はさまざまなテクノロジーサービスオプションを提供しているため、お客様のビジネスに最適なプランを見つけることができます。","keywords":"Asia Eiwa, ITソリューション, 生産管理システム, ITサポート, ユーザーエクスペリエンス, デザイン, テック, アウトソーシング","section":{"01":{"quote":"\"Men can do, Women also!\"","name":"NGO THI HUYNH ANH","position":"CO-FOUNDER/General and Operations Manager"},"02":{"description":{"01":"グローバル化の急速な進展に伴い、国境を越えた、適応力と持続可能性を備え、大きな付加価値を生み出す戦略が不可欠となっています。ITソリューションプロバイダーのリーディングカンパニーであるEIWAは、この重要なニーズを認識し、日本の専門知識とグローバルな視点を独自に融合することで、お客様との長期的な信頼関係の構築を目指しています。","02":"ERPコンサルタント、営業マーケティング、人事・総務など多岐にわたる経験を経て、日本のIT企業で7年間、シンガポールで2年間、カントリーマネージャーとしてリーダーシップを発揮してまいりました。特にベトナム、日本、シンガポールを中心に、アジア市場の複雑さを深く理解しております。","03":"ASIA EIWAのゼネラルマネージャー兼共同創業者として、3つのコア事業を統括しております。","04":{"01":"スタートアップコンサルティング：海外IT企業の創業から事業開始まで、市場分析、オフィス設立、採用、SOP策定、運営管理など、包括的なサービスを提供。主に日本・シンガポールのIT企業を対象としております。","02":"ビジネスコンサルティング：SOPプロセス改善、戦略立案、財務管理、マーケティング、業務管理を中心に、ベトナムでのM&A案件、事業効率向上と成長を促進します。","03":"ITソリューションコンサルティング：ERP（Odoo、SAP）、IoTソリューションを通じ、お客様の課題解決、経営プロセス効率化、生産能力強化を実現する、カスタマイズされたソフトウェアソリューションコンサルティングを提供します。"}}},"04":{"title":"自分のビジネスに問題を抱えていますか？それらを解決するのは私たちに任せてください。","description":{"01":"“Make Believe – Make Business”をモットーに、プロフェッショナリズム、双方にとって有益なコラボレーション、信頼関係の構築、効果的なコミュニケーションを重視し、ASIA EIWAとその顧客の成長と繁栄を推進してまいります。"}},"05":{"quote":"\"Just do it!\"","name":"PHAM VUONG UY","position":"CO-FOUNDER /Technical Consultant"},"06":{"title":"","description":{"01":"10年以上にわたり技術業界に従事し、CRM、ERP、SAPシステム、構造化データシステムに関する深い知識と豊富な経験を積んでまいりました。今日のデジタル時代において、世界中で情報やデータがクラウドに集約されていることは、大変喜ばしいことです。","02":"EIWAは、お客様のイノベーションパートナーとして、お客様のビジネス課題に合わせた包括的なコンサルティングサービスを提供いたします。私たちは、最高水準の誠実さをもって業務に取り組み、お客様と協力して企業の変革を成功に導きます。"}},"07":{"quote":"\"Try hard every day\"","name":"TRAN BAO TIN","position":"Technical Manager"},"08":{"title":"","description":{"01":"7年以上ソフトウェア開発に携わり、ERP、ロジスティクスなどのプロジェクトで専門的な開発経験を積んでまいりました。特に、クラウド環境でのプロジェクトに携わることが多く、AWSサービスの経験も豊富です。現在は、これまでの経験を生かし、トン・ドゥック・タン大学でソフトウェア開発の基礎を学生に教えています。","02":"EIWAは、お客様の期待を超えることに尽力し、絶えず革新的なソリューションを提供することで、変化の激しいグローバル市場でお客様のビジネスの成功を支援いたします。"}}}}},"en":{"common":{"menu":{"home":"Home","about":"About","product":"Product","service":"Services","team":"Team","blog":"Blog","career":"Career","contact":"Contact","service-child":{"01":"Start-up Consulting","02":"IT Solution Consulting","03":"Enterprise Sofware Development","04":"Real Estate invest consulting"}},"subscribe-our":"Subscribe to Our Newsletter","submit":"Submit","follow-us":"Follow Us On:","address-company":"Asia Eiwa Co., Ltd, Ton Duc Thang Street, Ben Nghe Ward, District 1, Ho Chi Minh City","all-rights":"All Rights Reserved.","job-overview":{"expiration-date":"Expiration date","location":"Location","job-title":"Job title","salary":"Salary","title":"Job overview"},"can-blank":"*  Can’t be blank","apply-job":"Apply for this job","form-job":{"name":"Your name: ","name-placeholder":"Enter your full name","email":"Your email: ","email-placeholder":"Enter your email","cv":"Your CV: ","cv-sub":"We accept .doc .docx, .pdf files up to 3MB","introduce":"Introduce: ","introduce-placeholder":"Introduce yourself and work experience"},"choose-plan":"Choose plan","form-plan":{"name":"Your name:","name-placeholder":"Enter your full name","email":"Your email:","email-placeholder":"Enter your email","phone":"Your phone:","phone-placeholder":"Enter your phone","submit":"Complete order"},"load-more":"Load More","job-description":"Job Description","view-detail":"View Detail","read-more":"Read more"},"about":{"title":"About","description":"Our company offers a variety of technology service options so you can find a plan that's right for your business.","keywords":"Asia Eiwa, IT Solutions, production management system, IT support, user experience, design, digital technology, outsource.","section":{"01":{"quote":"\"Men can do, Women also!\"","name":"NGO THI HUYNH ANH","position":"CO-FOUNDER/General and Operations Manager"},"02":{"description":{"01":"The rapid pace of globalization necessitates adaptable and sustainable cross-border strategies that deliver significant value addition. EIWA, a leading IT solutions provider, recognizes this critical need. We leverage our unique blend of Japanese expertise and global perspective to foster long-term, trusted partnerships with our clients.","02":"My diverse background includes roles as an ERP Consultant, Sales and Marketing Executive, and HR & GA Manager. With seven years of leadership experience in IT firms in Japan and a further two years serving as Country Manager in Singapore, I possesses a deep understanding of the intricacies of the Asian market, with a particular focus on Vietnam, Japan, and Singapore.","03":"As General Manager and Co-Founder of ASIA EIWA, I guides the company across three core areas: ","04":{"01":"Start-up Consulting: Guiding foreign IT enterprises through every stage from inception to full operation. This includes comprehensive services such as market analysis, office establishment, recruitment, SOP development, and operational management. The firm primarily caters to IT companies originating from Japan and Singapore.","02":"Business Consulting: Centered on refining SOP processes, strategic planning, financial management, marketing, and operational management to enhance business efficiency and foster growth, M&A Projects at Viet nam.","03":"IT Solutions Consulting: Delivering customized software solutions consultancy to address business hurdles, streamline management processes, and bolster manufacturing capabilities through ERP (Odoo, SAP), and IoT solutions."}}},"04":{"title":"\"You are having difficulties with your business? Let us solve them for you\"","description":{"01":"Under the motto “Make Believe – Make Business,” We is committed to upholding principles of professionalism, fostering win-win collaborations, building trust and reliability, and facilitating effective communication. Through these guiding principles, I endeavors to drive growth and prosperity for ASIA EIWA and its clientele across the region from inception to operation, including market analysis, office setup, hiring, SOP development, and operations management. The primary clientele includes IT companies from Japan and Singapore."}},"05":{"quote":"\"Just do it!\"","name":"PHAM VUONG UY","position":"CO-FOUNDER /Technical Consultant"},"06":{"title":"","description":{"01":"With over 10 years of experience in the technical industry, I gained solid knowledge and extensive experience of CRM, ERP, SAP systems and Structure Data System.  In this digital era, it is great to realize that the whole world is storing infomation and data in the cloud.","02":"As your Innovation Partner, EIWA offers comprehensive consulting services tailored to address your specific business challenges. We operate with the highest integrity, collaborating with you to achieve successful corporate transformation."}},"07":{"quote":"\"Try hard every day\"","name":"TRAN BAO TIN","position":"Technical Manager"},"08":{"title":"","description":{"01":"With Over 7 years of experience in Software development,  professional development experience in projects on  ERP, Logistic, etc. Mainly, have the opportunity to  carry out projects in the cloud environment to gain  experience and use AWS services. Currently, I am using my experience to train students in the basics of software  development at Ton Duc Thang University.","02":"EIWA is committed to exceeding client expectations, continuously striving to deliver innovative solutions that empower your business to thrive in the dynamic global marketplace."}}}}}},"initialLocale":"ja","userConfig":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true},"default":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true}}}}},"__N_SSG":true}