{"pageProps":{"_nextI18Next":{"initialI18nStore":{"vi":{"common":{"menu":{"home":"Trang chủ","about":"Giới thiệu","product":"Các gói","service":"Dịch vụ","team":"Team","blog":"Blog","career":"Tuyển dụng","contact":"Liên hệ","service-child":{"01":"Tư vấn Khởi nghiệp","02":"Tư vấn giải pháp CNTT","03":"Phát triển phần mềm DN","04":"Tư vấn đầu tư bất động sản"}},"subscribe-our":"Theo dõi bản tin của chúng tôi","submit":"Gửi","follow-us":"Theo dõi chúng tôi trên:","address-company":"Tầng 25, Tòa nhà Lim Tower, Số 9-11 Tôn Đức Thắng, Phường Bến Nghé, Quận 1, TP.HCM","all-rights":"Đã đăng ký bản quyền.","job-overview":{"expiration-date":"Hạn chót","location":"Địa chỉ làm việc","job-title":"Chức vụ","salary":"Mức lương","title":"Tổng quan"},"can-blank":"*  Không thể để trống","apply-job":"Ứng tuyển","form-job":{"name":"Tên của bạn:","name-placeholder":"Điền tên đầy đủ","email":"Email:","email-placeholder":"Điền email của bạn","cv":"CV: ","cv-sub":"Định dạng file là .doc, .docx, .pdf và không quá 3Mb","introduce":"Giới thiệu: ","introduce-placeholder":"Giới thiệu bản thân và quá trình làm việc tóm tắt"},"choose-plan":"Chọn gói","form-plan":{"name":"Tên của bạn:","name-placeholder":"Điền tên đầy đủ","email":"Email:","email-placeholder":"Điền email của bạn","phone":"Số điện thoại","phone-placeholder":"Điền số điện thoại","submit":"Hoàn tất"},"load-more":"Xem thêm","job-description":"Chi tiết công việc","view-detail":"Xem chi tiết","read-more":"Xem chi tiết"},"home":{"description":"Hãy để EIWA làm cho công nghệ trở nên dễ dàng đối với bạn. Bằng việc cung cấp giải pháp phần mềm và đáp ứng nhu cầu về công nghệ của các doanh nghiệp, EIWA hứa hẹn đáp ứng đầy đủ nhu cầu của các doanh nghiệp, đồng thời mang lại những giá trị đáng giá về công nghệ số","keywords":"EIWA, công nghệ, công nghệ số, giải pháp, phần mềm.","section-service":{"title":"Dịch vụ","desc":"Chúng tôi cung cấp đầy đủ các dịch vụ từ tư vấn IT, offshoring cho đến tư vấn đầu tư và hỗ trợ chuyển đổi số nhằm tối ưu ứng dụng công nghệ trong việc quản lý doanh nghiệp.","list":{"01":"Tư vấn đầu tư","02":"Tư vấn IT","03":"Offshore"}},"section-product":{"title":"Sản phẩm","desc":"Nắm bắt được nhu cầu tìm hiểu về các gói sản phẩm IT, chúng tôi hi vọng trang web này cung cấp đầy đủ thông tin về đặc điểm, tính năng và giá cả của từng gói để bạn có thể dễ dàng lựa chọn giải pháp tối ưu nhất cho doanh nghiệp của mình.","list":{"01":{"title":"Quản lý sản xuất","features":["Quản lý chất lượng","Vá lỗ hổng hệ thống","Phân tích hiệu suất","Nâng cao trải nghiệm khách hàng","Báo cáo bán hàng tự động","Hỗ trợ tác vụ quản trị "]},"02":{"title":"Quản lý khách hàng","features":["Quản lý chất lượng","Vá lỗ hổng hệ thống","Phân tích hiệu suất","Nâng cao trải nghiệm khách hàng","Báo cáo bán hàng tự động","Hỗ trợ tác vụ quản trị"]},"03":{"title":"Quản lý doanh nghiệp","features":["Theo dõi lịch chấm công của nhân viên","Hỗ trợ manager theo dõi lịch làm việc của nhân viên","Tính lương nhân viên","Quản lý và duyệt đơn nghỉ phép","Hỗ trợ quản lý hợp đồng và quản lý tài chính","Hỗ trợ chữ ký điện tử"]}}},"section-vision":{"title":"Tầm nhìn","desc":"Chúng tôi kết nối những cơ hội kinh doanh và mang những giải pháp IT của doanh nghiệp địa phương đến với các doanh nghiệp vừa và nhỏ tại thị trường Châu Á."},"section-mission":{"title":"Sứ mệnh","desc":"Mang đến cơ hội kinh doanh cho các doanh nghiệp địa phương, đồng thời phổ biến rộng rãi  giải pháp và dịch vụ IT của các doanh nghiệp này trên thị trường Châu Á."},"section-optimise":{"title":"Optimization Of Business Features","desc":"Với tiêu chí đề cao lợi ích của khách hàng, chúng tôi cung cấp những phần mềm và dịch vụ cho phép khách hàng tối ưu hoá mô hình kinh doanh của mình. Đồng thời, ASIA EIWA cũng cung cấp những gói dịch vụ tuỳ chỉnh theo nhu cầu của doanh nghiệp với mức ngân sách hợp lý, giúp khách hàng có thể bổ sung tính năng, cải thiện các chương trình để đáp ứng nhu cầu thay đổi linh hoạt."},"section-optimization":{"01":{"bold":"Giải pháp công nghệ","paragraph":"sứ mệnh của chúng tôi là làm cho công nghệ trở nên dễ dàng cho bạn. Bằng những kiến thức chuyên môn trong lĩnh vực IT, chúng tôi mong muốn mang lại cho bạn những kết quả nhất quán về hệ thống, tư duy thiết kế, trải nghiệm người dùng cùng với quy trình kỹ thuật tiêu chuẩn."},"02":{"bold":"Hệ thống","paragraph":"cung cấp hệ thống quản lý sản xuất hiện đại, cùng các tính năng vượt trội, giúp bạn quản lý doanh nghiệp một cách triệt để, nhất quán."},"03":{"bold":"Hỗ trợ công nghệ","paragraph":"nếu bạn là một doanh nghiệp vừa và nhỏ muốn cải thiện trải nghiệm CNTT và đạt được kết quả đặc biệt với khoản đầu tư CNTT, EIWA hứa hẹn sẽ là đối tác giải pháp công nghệ cho bạn"},"04":{"bold":"Hỗ trợ nguồn nhân lực","paragraph":"hiểu được các doanh  nghiệp đang khó khăn trong việc tìm kiếm nguồn nhân lực đắt giá, chúng tôi hỗ trợ quý doanh nghiệp nguồn nhân lực đa dạng trên nhiều mảng trong lĩnh vực Công nghệ, giúp quý doanh nghiệp vượt qua rào cản về con người và công nghệ."},"05":{"bold":"Hỗ trợ chuyển đổi số","paragraph":"công ty chúng tôi hổ trợ số hóa dữ liệu quản lý, kinh doanh của doanh nghiệp, áp dụng công nghệ số để tự động hóa, tối ưu hóa các quy trình nghiệp vụ, quy trình quản lý, sản xuất kinh doanh, quy trình báo cáo,phối hợp công việc trong doanh nghiệp cho đến việc chuyển đổi toàn bộ mô hình kinh doanh, tạo thêm giá trị mới cho doanh nghiệp"},"06":{"bold":"Digital Marketing","paragraph":"hiểu được tầm quang trọng của công nghệ số trong thời đại 4.0, chúng tôi mong muốn đưa doanh nghiệp của bạn phát triển dựa trên kiến thức về digital marketing của mình."},"07":{"bold":"Training","paragraph":"dựa trên kiến thức và những trải nghiệp của các chuyên gia của chúng tôi về công nghệ, chúng tôi mong muốn chia sẽ rộng rải, hổ trợ kiến thức về IT đến những ai có hứng thú về công nghệ số."}}}},"en":{"common":{"menu":{"home":"Home","about":"About","product":"Product","service":"Services","team":"Team","blog":"Blog","career":"Career","contact":"Contact","service-child":{"01":"Start-up Consulting","02":"IT Solution Consulting","03":"Enterprise Sofware Development","04":"Real Estate invest consulting"}},"subscribe-our":"Subscribe to Our Newsletter","submit":"Submit","follow-us":"Follow Us On:","address-company":"Asia Eiwa Co., Ltd, Ton Duc Thang Street, Ben Nghe Ward, District 1, Ho Chi Minh City","all-rights":"All Rights Reserved.","job-overview":{"expiration-date":"Expiration date","location":"Location","job-title":"Job title","salary":"Salary","title":"Job overview"},"can-blank":"*  Can’t be blank","apply-job":"Apply for this job","form-job":{"name":"Your name: ","name-placeholder":"Enter your full name","email":"Your email: ","email-placeholder":"Enter your email","cv":"Your CV: ","cv-sub":"We accept .doc .docx, .pdf files up to 3MB","introduce":"Introduce: ","introduce-placeholder":"Introduce yourself and work experience"},"choose-plan":"Choose plan","form-plan":{"name":"Your name:","name-placeholder":"Enter your full name","email":"Your email:","email-placeholder":"Enter your email","phone":"Your phone:","phone-placeholder":"Enter your phone","submit":"Complete order"},"load-more":"Load More","job-description":"Job Description","view-detail":"View Detail","read-more":"Read more"},"home":{"description":"Let EIWA make technology easy for you. By providing software solutions and meeting the technology needs of businesses, EIWA promises to fully meet the needs of businesses, and at the same time bring valuable digital values.","keywords":"EIWA, techology, digital technology, solution, system.","section-service":{"title":"Services","desc":"We offer a full spectrum of services from IT consultant, offshoring to investment consultant and digital conversion to cover all your technology needs.","list":{"01":"Investment Consultant","02":"IT Consultant","03":"Offshore"}},"section-product":{"title":"Product","desc":"We understand that many of you want to explore about what is in our IT products. This website allows you to see  our product attributes such as features, cost and functions of each package, which supports you in selecting the optimum solution for your business.","list":{"01":{"title":"EMES(Manufacturing execution System)","features":["Quality management","Replace fragmented system","Performance analysis","Improve customer service","Automated sales report","Make administrative tasks efficient"]},"02":{"title":"ECRM(Customer relationship Management)","features":["Quality management","Replace fragmented system","Performance analysis","Improve customer service","Automated sales report","Make administrative tasks efficient"]},"03":{"title":"EBOS(Business Office systems)","features":["Record the entry/exit activities","Assist managers to check employee work schedules.","Calculate employees' wages","Manage and review leave requests","Support contracts and costs management","Create e-signature for online contracts."]}}},"section-vision":{"title":"Vision","desc":"Eiwa offers business opportunities and IT solutions of local enterprises to small and medium-sized enterprises in the Asian market."},"section-mission":{"title":"Mission","desc":"To bring business opportunities to local enterprises and help their( IT) solutions gain widespread adoption in the Asian market."},"section-optimise":{"title":"Optimization Of Business Features","desc":"With our customer-focused culture, we offer IT softwares and services that allow customers to optimize their business models. At the same time, ASIA EIWA can provide customized packages according to your requirements within a reasonable budget."},"section-optimization":{"01":{"bold":"IT solutions","paragraph":"our mission is to make technology easy for you. With our expertise in IT, we aim to bring you consistent results in systems, design thinking, user experience, and standard engineering processes."},"02":{"bold":"System","paragraph":"provides a modern production management system, with outstanding features, to help you manage your business thoroughly and consistently."},"03":{"bold":"IT support","paragraph":"if you are a small to medium-size business that wants to improve your IT experience and attain exceptional results at a consistent IT investment, we are your technology solutions partner."},"04":{"bold":"Outsource","paragraph":"understanding that businesses are having difficulty in finding expensive human resources, we support you with diverse human resources in many fields in the field of Technology, helping you to overcome human and technological barriers."},"05":{"bold":"Support digital conversion","paragraph":"our company supports the digitization of business and management data of enterprises, applying digital technology to automate and optimize business processes, management processes, production and business processes, and business processes. reporting, coordinating work in the business to transforming the entire business model, creating new value for the business"},"06":{"bold":"Digital Marketing","paragraph":"understanding the importance of digital technology in the 4.0 era, we look forward to helping your business grow based on our digital marketing knowledge."},"07":{"bold":"Training","paragraph":"based on the knowledge and experiences of our experts in technology, we want to widely share and support IT knowledge to those who are interested in digital technology."}}}}},"initialLocale":"vi","userConfig":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true},"default":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true}}}}},"__N_SSG":true}