{"pageProps":{"_nextI18Next":{"initialI18nStore":{"en":{"common":{"menu":{"home":"Home","about":"About","product":"Product","service":"Services","team":"Team","blog":"Blog","career":"Career","contact":"Contact","service-child":{"01":"Enterprise solutions","02":"IT Management","03":"Digital transformation","04":"M&A (Mergers and Acquisitions)","05":"IT COURSE TRANINING"}},"follow-us":"Follow Us On:","address-company":"Asia Eiwa Co., Ltd, Ton Duc Thang Street, Ben Nghe Ward, District 1, Ho Chi Minh City","all-rights":"All Rights Reserved.","job-overview":{"expiration-date":"Expiration date","location":"Location","job-title":"Job title","salary":"Salary","title":"Job overview"},"can-blank":"*  Can’t be blank","apply-job":"Apply for this job","form-job":{"name":"Your name: ","name-placeholder":"Enter your full name","email":"Your email: ","email-placeholder":"Enter your email","cv":"Your CV: ","cv-sub":"We accept .doc .docx, .pdf files up to 3MB","introduce":"Introduce: ","introduce-placeholder":"Introduce yourself and work experience"},"choose-plan":"Choose plan","form-plan":{"name":"Your name:","name-placeholder":"Enter your full name","email":"Your email:","email-placeholder":"Enter your email","phone":"Your phone:","phone-placeholder":"Enter your phone","submit":"Complete order"},"load-more":"Load More","job-description":"Job Description","view-detail":"View Detail","read-more":"Read more"},"service-page-4":{"title":"M&A (Mergers and Acquisitions)","description":"Providing real estate consulting services in development and investment activities, market research and valuation.Partner with EIWA and unlock the transformative power of M&A to elevate your business to new heights.","keywords":"Providing, real estate, consulting services, in, development, and, investment activities, market research, and, valuation, Partner, with EIWA, and, unlock, the transformative power, of, M&A, to elevate, your business, to, new heights","section-01":{"title":"EIWA: Your Trusted Partner for \nTransformative M&A","description":{"01":"EIWA is your trusted partner for all your M&A needs. Our team of seasoned M&A professionals possesses the unparalleled expertise and insights to guide you through every step of the M&A process, ensuring a seamless and successful transaction that delivers exceptional value"}},"section-02":{"title":"Our Comprehensive \nM&A Services","ul":{"01":"M&A Strategy and Planning: We help you develop a tailored M&A strategy aligned with your overall business objectives, identifying potential targets and evaluating their strategic fit and financial viability.","02":"Target Identification and Evaluation: Our rigorous due diligence process ensures you have a comprehensive understanding of the target company's financial health, market position, operational strengths, and potential risks.","03":"Negotiation and Deal Structuring: We skillfully negotiate on your behalf, protecting your interests and securing the best possible terms for the transaction, including valuation, financing, and post-merger integration considerations.","04":"Post-Merger Integration: We assist in seamlessly integrating the acquired company into your organization, ensuring cultural alignment, operational efficiency, and value creation."}},"section-03":{"title":"Why Choose EIWA for \nYour M&A Needs?","ul":{"01":"Proven Track Record: We have a proven track record of successful M&A transactions across diverse industries, consistently delivering exceptional value for our clients.","02":"Unparalleled Expertise: Our team of M&A experts possesses in-depth knowledge of the M&A landscape, industry-specific nuances, and best practices, ensuring you make informed decisions that drive strategic growth.","03":"Global Reach: We have a global network of connections, providing access to a wide range of potential targets and strategic partners, expanding your M&A opportunities.","04":"Unwavering Commitment: We are committed to your success, providing personalized attention, unwavering support, and proactive risk management throughout the entire M&A process."}}}}},"initialLocale":"en","userConfig":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true},"default":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true}}}}},"__N_SSG":true}