{"pageProps":{"_nextI18Next":{"initialI18nStore":{"en":{"common":{"menu":{"home":"Home","about":"About","product":"Product","service":"Services","team":"Team","blog":"Blog","career":"Career","contact":"Contact","service-child":{"01":"Start-up Consulting","02":"IT Solution Consulting","03":"Enterprise Sofware Development","04":"Real Estate invest consulting"}},"subscribe-our":"Subscribe to Our Newsletter","submit":"Submit","follow-us":"Follow Us On:","address-company":"Asia Eiwa Co., Ltd, Ton Duc Thang Street, Ben Nghe Ward, District 1, Ho Chi Minh City","all-rights":"All Rights Reserved.","job-overview":{"expiration-date":"Expiration date","location":"Location","job-title":"Job title","salary":"Salary","title":"Job overview"},"can-blank":"*  Can’t be blank","apply-job":"Apply for this job","form-job":{"name":"Your name: ","name-placeholder":"Enter your full name","email":"Your email: ","email-placeholder":"Enter your email","cv":"Your CV: ","cv-sub":"We accept .doc .docx, .pdf files up to 3MB","introduce":"Introduce: ","introduce-placeholder":"Introduce yourself and work experience"},"choose-plan":"Choose plan","form-plan":{"name":"Your name:","name-placeholder":"Enter your full name","email":"Your email:","email-placeholder":"Enter your email","phone":"Your phone:","phone-placeholder":"Enter your phone","submit":"Complete order"},"load-more":"Load More","job-description":"Job Description","view-detail":"View Detail","read-more":"Read more"},"about":{"title":"About","description":"Our company offers a variety of technology service options so you can find a plan that's right for your business.","keywords":"Asia Eiwa, IT Solutions, production management system, IT support, user experience, design, digital technology, outsource.","section":{"01":{"quote":"\"Men can do, Women also!\"","name":"NGO THI HUYNH ANH","position":"CO-FOUNDER/General and Operations Manager"},"02":{"description":{"01":"The rapid pace of globalization necessitates adaptable and sustainable cross-border strategies that deliver significant value addition. EIWA, a leading IT solutions provider, recognizes this critical need. We leverage our unique blend of Japanese expertise and global perspective to foster long-term, trusted partnerships with our clients.","02":"My diverse background includes roles as an ERP Consultant, Sales and Marketing Executive, and HR & GA Manager. With seven years of leadership experience in IT firms in Japan and a further two years serving as Country Manager in Singapore, I possesses a deep understanding of the intricacies of the Asian market, with a particular focus on Vietnam, Japan, and Singapore.","03":"As General Manager and Co-Founder of ASIA EIWA, I guides the company across three core areas: ","04":{"01":"Start-up Consulting: Guiding foreign IT enterprises through every stage from inception to full operation. This includes comprehensive services such as market analysis, office establishment, recruitment, SOP development, and operational management. The firm primarily caters to IT companies originating from Japan and Singapore.","02":"Business Consulting: Centered on refining SOP processes, strategic planning, financial management, marketing, and operational management to enhance business efficiency and foster growth, M&A Projects at Viet nam.","03":"IT Solutions Consulting: Delivering customized software solutions consultancy to address business hurdles, streamline management processes, and bolster manufacturing capabilities through ERP (Odoo, SAP), and IoT solutions."}}},"04":{"title":"\"You are having difficulties with your business? Let us solve them for you\"","description":{"01":"Under the motto “Make Believe – Make Business,” We is committed to upholding principles of professionalism, fostering win-win collaborations, building trust and reliability, and facilitating effective communication. Through these guiding principles, I endeavors to drive growth and prosperity for ASIA EIWA and its clientele across the region from inception to operation, including market analysis, office setup, hiring, SOP development, and operations management. The primary clientele includes IT companies from Japan and Singapore."}},"05":{"quote":"\"Just do it!\"","name":"PHAM VUONG UY","position":"CO-FOUNDER /Technical Consultant"},"06":{"title":"","description":{"01":"With over 10 years of experience in the technical industry, I gained solid knowledge and extensive experience of CRM, ERP, SAP systems and Structure Data System.  In this digital era, it is great to realize that the whole world is storing infomation and data in the cloud.","02":"As your Innovation Partner, EIWA offers comprehensive consulting services tailored to address your specific business challenges. We operate with the highest integrity, collaborating with you to achieve successful corporate transformation."}},"07":{"quote":"\"Try hard every day\"","name":"TRAN BAO TIN","position":"Technical Manager"},"08":{"title":"","description":{"01":"With Over 7 years of experience in Software development,  professional development experience in projects on  ERP, Logistic, etc. Mainly, have the opportunity to  carry out projects in the cloud environment to gain  experience and use AWS services. Currently, I am using my experience to train students in the basics of software  development at Ton Duc Thang University.","02":"EIWA is committed to exceeding client expectations, continuously striving to deliver innovative solutions that empower your business to thrive in the dynamic global marketplace."}}}}}},"initialLocale":"en","userConfig":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true},"default":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true}}}}},"__N_SSG":true}