{
  "description": "Let EIWA make technology easy for you. By providing software solutions and meeting the technology needs of businesses, EIWA promises to fully meet the needs of businesses, and at the same time bring valuable digital values.",
  "keywords": "EIWA, techology, digital technology, solution, system.",
  "section-service": {
    "title": "Services",
    "desc": "We offer a full spectrum of services from IT consultant, offshoring to investment consultant and digital conversion to cover all your technology needs.",
    "list": {
      "01": "Investment Consultant",
      "02": "IT Consultant",
      "03": "Offshore"
    }
  },
  "section-product": {
    "title": "Product",
    "desc": "We understand that many of you want to explore about what is in our IT products. This website allows you to see  our product attributes such as features, cost and functions of each package, which supports you in selecting the optimum solution for your business.",
    "list": {
      "01": {
        "title": "EMES(Manufacturing execution System)",
        "features": [
          "Quality management",
          "Replace fragmented system",
          "Performance analysis",
          "Improve customer service",
          "Automated sales report",
          "Make administrative tasks efficient"
        ]
      },
      "02": {
        "title": "ECRM(Customer relationship Management)",
        "features": [
          "Quality management",
          "Replace fragmented system",
          "Performance analysis",
          "Improve customer service",
          "Automated sales report",
          "Make administrative tasks efficient"
        ]
      },
      "03": {
        "title": "EBOS(Business Office systems)",
        "features": [
          "Record the entry/exit activities",
          "Assist managers to check employee work schedules.",
          "Calculate employees' wages",
          "Manage and review leave requests",
          "Support contracts and costs management",
          "Create e-signature for online contracts."
        ]
      }
    }
  },
  "section-vision": {
    "title": "Vision",
    "desc": "Eiwa offers business opportunities and IT solutions of local enterprises to small and medium-sized enterprises in the Asian market."
  },
  "section-mission": {
    "title": "Mission",
    "desc": "To bring business opportunities to local enterprises and help their( IT) solutions gain widespread adoption in the Asian market."
  },
  "section-optimise": {
    "title": "Optimization Of Business Features",
    "desc": "With our customer-focused culture, we offer IT softwares and services that allow customers to optimize their business models. At the same time, ASIA EIWA can provide customized packages according to your requirements within a reasonable budget."
  },
  "section-optimization": {
    "01": {
      "bold": "IT solutions",
      "paragraph": "our mission is to make technology easy for you. With our expertise in IT, we aim to bring you consistent results in systems, design thinking, user experience, and standard engineering processes."
    },
    "02": {
      "bold": "System",
      "paragraph": "provides a modern production management system, with outstanding features, to help you manage your business thoroughly and consistently."
    },
    "03": {
      "bold": "IT support",
      "paragraph": "if you are a small to medium-size business that wants to improve your IT experience and attain exceptional results at a consistent IT investment, we are your technology solutions partner."
    },
    "04": {
      "bold": "Outsource",
      "paragraph": "understanding that businesses are having difficulty in finding expensive human resources, we support you with diverse human resources in many fields in the field of Technology, helping you to overcome human and technological barriers."
    },
    "05": {
      "bold": "Support digital conversion",
      "paragraph": "our company supports the digitization of business and management data of enterprises, applying digital technology to automate and optimize business processes, management processes, production and business processes, and business processes. reporting, coordinating work in the business to transforming the entire business model, creating new value for the business"
    },
    "06": {
      "bold": "Digital Marketing",
      "paragraph": "understanding the importance of digital technology in the 4.0 era, we look forward to helping your business grow based on our digital marketing knowledge."
    },
    "07": {
      "bold": "Training",
      "paragraph": "based on the knowledge and experiences of our experts in technology, we want to widely share and support IT knowledge to those who are interested in digital technology."
    }
  }
}
