{
  "title": "Enterprise Sofware Development",
  "description": "We will build an ERP system,  Pride of Vietnam providing reasonable prices and modules that  MEET Asia and Vietnamese markets.",
  "keywords": "Enterprise, Sofware, Development, Service",
  "section-01": {
    "title": "Foreign ERP solutions",
    "description": {
      "01": "Foreign ERP software often has a high cost, in addition to consulting and software implementation costs, businesses also have to pay a relatively large royalty.",
      "02": "In particular, in the ERP system, the Accounting module is usually the most important module, this module is the central focal point of data, responsible for accounting for arising transactions and printing reports in the correct mode. , Vietnamese accounting standards, it is often difficult for foreign suppliers to meet this requirement."
    }
  },
  "section-02": {
    "title": "Domestic ERP solution",
    "description": {
      "01": "Currently, domestic ERP solution providers are also capable of designing pure Vietnamese ERP software. These software are suitable for capacity, qualifications and laws and also promptly update circulars and decisions guiding businesses to implement.",
      "02": "However, domestic ERP software often develops from accounting software and does not really provide full functions and modules for businesses, the technology used has not been updated with the times and only meets Responding to small and medium market share in Vietnamese market."
    }
  },
  "section-03": {
    "title": "ASIA EIWA ERP solution",
    "description": {
      "01": "As the co-founders of ASIA EIWA, have had experience working in domestic and foreign enterprises in the field of consulting, operating and developing ERR projects in Vietnam and abroad.",
      "02": "With enthusiasm and ambition, we will build an ERP system based on the following top goals:"
    },
    "ul": {
      "01": "Market of joint venture enterprises, transnational corporations",
      "02": "Reasonable price",
      "03": "Technology: advanced, modern and open",
      "04": "Process: Complete, professional",
      "05": "Experience: Experience from domestic and foreign experts",
      "06": "Challenges: ERP applications of big data and artificial intelligence must necessarily be deployed on the basis of cloud"
    }
  }
}
