{"pageProps":{"_nextI18Next":{"initialI18nStore":{"vi":{"common":{"menu":{"home":"Trang chủ","about":"Giới thiệu","product":"Các gói","service":"Dịch vụ","team":"Team","blog":"Blog","career":"Tuyển dụng","contact":"Liên hệ","service-child":{"01":"Tư vấn Khởi nghiệp","02":"Tư vấn giải pháp CNTT","03":"Phát triển phần mềm DN","04":"Tư vấn đầu tư bất động sản"}},"subscribe-our":"Theo dõi bản tin của chúng tôi","submit":"Gửi","follow-us":"Theo dõi chúng tôi trên:","address-company":"Tầng 25, Tòa nhà Lim Tower, Số 9-11 Tôn Đức Thắng, Phường Bến Nghé, Quận 1, TP.HCM","all-rights":"Đã đăng ký bản quyền.","job-overview":{"expiration-date":"Hạn chót","location":"Địa chỉ làm việc","job-title":"Chức vụ","salary":"Mức lương","title":"Tổng quan"},"can-blank":"*  Không thể để trống","apply-job":"Ứng tuyển","form-job":{"name":"Tên của bạn:","name-placeholder":"Điền tên đầy đủ","email":"Email:","email-placeholder":"Điền email của bạn","cv":"CV: ","cv-sub":"Định dạng file là .doc, .docx, .pdf và không quá 3Mb","introduce":"Giới thiệu: ","introduce-placeholder":"Giới thiệu bản thân và quá trình làm việc tóm tắt"},"choose-plan":"Chọn gói","form-plan":{"name":"Tên của bạn:","name-placeholder":"Điền tên đầy đủ","email":"Email:","email-placeholder":"Điền email của bạn","phone":"Số điện thoại","phone-placeholder":"Điền số điện thoại","submit":"Hoàn tất"},"load-more":"Xem thêm","job-description":"Chi tiết công việc","view-detail":"Xem chi tiết","read-more":"Xem chi tiết"},"about":{"title":"Giới thiệu","description":"Công ty chúng tôi cung cấp nhiều tùy chọn dịch vụ công nghệ để bạn có thể tìm thấy một kế hoạch phù hợp với doanh nghiệp của mình.","keywords":"Asia Eiwa, giải pháp công nghệ, hệ thống quản lý sản xuất, hỗ trợ công nghệ, trải nghiệm người dùng, thiết kế, công nghệ số, nguồn lực.","section":{"01":{"quote":"\"Men can do, Women also!\"","name":"NGO THI HUYNH ANH","position":"CO-FOUNDER/General and Operations Manager"},"02":{"description":{"01":"Toàn cầu hóa diễn ra nhanh chóng đòi hỏi các chiến lược xuyên biên giới linh hoạt, bền vững và mang lại giá trị gia tăng đáng kể. EIWA, nhà cung cấp giải pháp CNTT hàng đầu, nhận thức rõ nhu cầu quan trọng này. Chúng tôi tận dụng sự kết hợp độc đáo giữa chuyên môn Nhật Bản và tầm nhìn toàn cầu để xây dựng mối quan hệ đối tác lâu dài, đáng tin cậy với khách hàng.","02":"Với kinh nghiệm đa dạng từ Tư vấn ERP, Quản lý Kinh doanh & Nhân sự đến Giám đốc Quốc gia tại Singapore, cùng 7 năm lãnh đạo trong ngành CNTT tại Nhật Bản, tôi có hiểu biết sâu sắc về thị trường châu Á, đặc biệt là Việt Nam, Nhật Bản và Singapore.","03":"Là Tổng Giám đốc và Đồng sáng lập ASIA EIWA, tôi dẫn dắt công ty tập trung vào ba lĩnh vực cốt lõi:","04":{"01":"Tư vấn khởi nghiệp: Đồng hành cùng doanh nghiệp CNTT nước ngoài từ khi thành lập đến khi hoạt động ổn định, bao gồm phân tích thị trường, thành lập văn phòng, tuyển dụng, xây dựng quy trình và quản lý vận hành. Khách hàng mục tiêu là các công ty CNTT đến từ Nhật Bản và Singapore.","02":"Tư vấn doanh nghiệp: Nâng cao hiệu quả kinh doanh và thúc đẩy tăng trưởng thông qua tinh chỉnh quy trình SOP, lập kế hoạch chiến lược, quản lý tài chính, tiếp thị, vận hành và hỗ trợ M&A tại Việt Nam.","03":"Tư vấn giải pháp CNTT: Cung cấp giải pháp phần mềm tùy chỉnh, giải quyết khó khăn trong kinh doanh, hợp lý hóa quy trình quản lý và tăng cường năng lực sản xuất thông qua ERP (Odoo, SAP) và IoT."}}},"04":{"title":"\"Bạn đang gặp khó khăn với công việc kinh doanh của mình? Hãy để chúng tôi giải quyết giúp bạn\"","description":{"01":"Với phương châm “Make Believe – Make Business”, chúng tôi cam kết hoạt động chuyên nghiệp, hợp tác cùng phát triển, xây dựng niềm tin và tạo điều kiện giao tiếp hiệu quả để mang lại thành công cho ASIA EIWA và khách hàng trong khu vực."}},"05":{"quote":"\"Just do it!\"","name":"PHAM VUONG UY","position":"CO-FOUNDER /Technical Consultant"},"06":{"title":"","description":{"01":"Với hơn 10 năm kinh nghiệm trong lĩnh vực công nghệ, tôi tích lũy kiến thức và kinh nghiệm sâu rộng về CRM, ERP, SAP và hệ thống dữ liệu có cấu trúc. Trong kỷ nguyên số, việc lưu trữ thông tin và dữ liệu trên đám mây đang trở nên phổ biến toàn cầu.","02":"Là Đối tác Đổi mới của bạn, EIWA cung cấp dịch vụ tư vấn toàn diện, đáp ứng các thách thức kinh doanh cụ thể của bạn. Chúng tôi hoạt động với tính chính trực cao nhất, hợp tác chặt chẽ để cùng bạn đạt được chuyển đổi doanh nghiệp thành công."}},"07":{"quote":"\"Try hard every day\"","name":"TRAN BAO TIN","position":"Technical Manager"},"08":{"title":"","description":{"01":"Với hơn 7 năm kinh nghiệm trong lĩnh vực phát triển phần mềm, tôi đã tích lũy được kinh nghiệm chuyên môn sâu rộng qua các dự án về ERP, Logistics,... Đặc biệt, tôi có cơ hội tham gia thực hiện các dự án trong môi trường đám mây, từ đó tích lũy kinh nghiệm và sử dụng các dịch vụ AWS. Hiện tại, tôi đang vận dụng kinh nghiệm của mình để đào tạo cho sinh viên những kiến thức cơ bản về phát triển phần mềm tại trường Đại học Tôn Đức Thắng.","02":"EIWA cam kết vượt trên sự mong đợi của khách hàng, không ngừng nỗ lực mang đến những giải pháp đột phá, hỗ trợ doanh nghiệp phát triển thịnh vượng trong thị trường toàn cầu đầy biến động"}}}}},"en":{"common":{"menu":{"home":"Home","about":"About","product":"Product","service":"Services","team":"Team","blog":"Blog","career":"Career","contact":"Contact","service-child":{"01":"Start-up Consulting","02":"IT Solution Consulting","03":"Enterprise Sofware Development","04":"Real Estate invest consulting"}},"subscribe-our":"Subscribe to Our Newsletter","submit":"Submit","follow-us":"Follow Us On:","address-company":"Asia Eiwa Co., Ltd, Ton Duc Thang Street, Ben Nghe Ward, District 1, Ho Chi Minh City","all-rights":"All Rights Reserved.","job-overview":{"expiration-date":"Expiration date","location":"Location","job-title":"Job title","salary":"Salary","title":"Job overview"},"can-blank":"*  Can’t be blank","apply-job":"Apply for this job","form-job":{"name":"Your name: ","name-placeholder":"Enter your full name","email":"Your email: ","email-placeholder":"Enter your email","cv":"Your CV: ","cv-sub":"We accept .doc .docx, .pdf files up to 3MB","introduce":"Introduce: ","introduce-placeholder":"Introduce yourself and work experience"},"choose-plan":"Choose plan","form-plan":{"name":"Your name:","name-placeholder":"Enter your full name","email":"Your email:","email-placeholder":"Enter your email","phone":"Your phone:","phone-placeholder":"Enter your phone","submit":"Complete order"},"load-more":"Load More","job-description":"Job Description","view-detail":"View Detail","read-more":"Read more"},"about":{"title":"About","description":"Our company offers a variety of technology service options so you can find a plan that's right for your business.","keywords":"Asia Eiwa, IT Solutions, production management system, IT support, user experience, design, digital technology, outsource.","section":{"01":{"quote":"\"Men can do, Women also!\"","name":"NGO THI HUYNH ANH","position":"CO-FOUNDER/General and Operations Manager"},"02":{"description":{"01":"The rapid pace of globalization necessitates adaptable and sustainable cross-border strategies that deliver significant value addition. EIWA, a leading IT solutions provider, recognizes this critical need. We leverage our unique blend of Japanese expertise and global perspective to foster long-term, trusted partnerships with our clients.","02":"My diverse background includes roles as an ERP Consultant, Sales and Marketing Executive, and HR & GA Manager. With seven years of leadership experience in IT firms in Japan and a further two years serving as Country Manager in Singapore, I possesses a deep understanding of the intricacies of the Asian market, with a particular focus on Vietnam, Japan, and Singapore.","03":"As General Manager and Co-Founder of ASIA EIWA, I guides the company across three core areas: ","04":{"01":"Start-up Consulting: Guiding foreign IT enterprises through every stage from inception to full operation. This includes comprehensive services such as market analysis, office establishment, recruitment, SOP development, and operational management. The firm primarily caters to IT companies originating from Japan and Singapore.","02":"Business Consulting: Centered on refining SOP processes, strategic planning, financial management, marketing, and operational management to enhance business efficiency and foster growth, M&A Projects at Viet nam.","03":"IT Solutions Consulting: Delivering customized software solutions consultancy to address business hurdles, streamline management processes, and bolster manufacturing capabilities through ERP (Odoo, SAP), and IoT solutions."}}},"04":{"title":"\"You are having difficulties with your business? Let us solve them for you\"","description":{"01":"Under the motto “Make Believe – Make Business,” We is committed to upholding principles of professionalism, fostering win-win collaborations, building trust and reliability, and facilitating effective communication. Through these guiding principles, I endeavors to drive growth and prosperity for ASIA EIWA and its clientele across the region from inception to operation, including market analysis, office setup, hiring, SOP development, and operations management. The primary clientele includes IT companies from Japan and Singapore."}},"05":{"quote":"\"Just do it!\"","name":"PHAM VUONG UY","position":"CO-FOUNDER /Technical Consultant"},"06":{"title":"","description":{"01":"With over 10 years of experience in the technical industry, I gained solid knowledge and extensive experience of CRM, ERP, SAP systems and Structure Data System.  In this digital era, it is great to realize that the whole world is storing infomation and data in the cloud.","02":"As your Innovation Partner, EIWA offers comprehensive consulting services tailored to address your specific business challenges. We operate with the highest integrity, collaborating with you to achieve successful corporate transformation."}},"07":{"quote":"\"Try hard every day\"","name":"TRAN BAO TIN","position":"Technical Manager"},"08":{"title":"","description":{"01":"With Over 7 years of experience in Software development,  professional development experience in projects on  ERP, Logistic, etc. Mainly, have the opportunity to  carry out projects in the cloud environment to gain  experience and use AWS services. Currently, I am using my experience to train students in the basics of software  development at Ton Duc Thang University.","02":"EIWA is committed to exceeding client expectations, continuously striving to deliver innovative solutions that empower your business to thrive in the dynamic global marketplace."}}}}}},"initialLocale":"vi","userConfig":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true},"default":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true}}}}},"__N_SSG":true}