{"pageProps":{"_nextI18Next":{"initialI18nStore":{"vi":{"common":{"menu":{"home":"Trang chủ","about":"Giới thiệu","product":"Các gói","service":"Dịch vụ","team":"Team","blog":"Blog","career":"Tuyển dụng","contact":"Liên hệ","service-child":{"01":"Tư vấn Khởi nghiệp","02":"Tư vấn giải pháp CNTT","03":"Phát triển phần mềm DN","04":"Tư vấn đầu tư bất động sản"}},"subscribe-our":"Theo dõi bản tin của chúng tôi","submit":"Gửi","follow-us":"Theo dõi chúng tôi trên:","address-company":"Tầng 25, Tòa nhà Lim Tower, Số 9-11 Tôn Đức Thắng, Phường Bến Nghé, Quận 1, TP.HCM","all-rights":"Đã đăng ký bản quyền.","job-overview":{"expiration-date":"Hạn chót","location":"Địa chỉ làm việc","job-title":"Chức vụ","salary":"Mức lương","title":"Tổng quan"},"can-blank":"*  Không thể để trống","apply-job":"Ứng tuyển","form-job":{"name":"Tên của bạn:","name-placeholder":"Điền tên đầy đủ","email":"Email:","email-placeholder":"Điền email của bạn","cv":"CV: ","cv-sub":"Định dạng file là .doc, .docx, .pdf và không quá 3Mb","introduce":"Giới thiệu: ","introduce-placeholder":"Giới thiệu bản thân và quá trình làm việc tóm tắt"},"choose-plan":"Chọn gói","form-plan":{"name":"Tên của bạn:","name-placeholder":"Điền tên đầy đủ","email":"Email:","email-placeholder":"Điền email của bạn","phone":"Số điện thoại","phone-placeholder":"Điền số điện thoại","submit":"Hoàn tất"},"load-more":"Xem thêm","job-description":"Chi tiết công việc","view-detail":"Xem chi tiết","read-more":"Xem chi tiết"},"about":{"title":"Giới thiệu","description":"Công ty chúng tôi cung cấp nhiều tùy chọn dịch vụ công nghệ để bạn có thể tìm thấy một kế hoạch phù hợp với doanh nghiệp của mình.","keywords":"Asia Eiwa, giải pháp công nghệ, hệ thống quản lý sản xuất, hỗ trợ công nghệ, trải nghiệm người dùng, thiết kế, công nghệ số, nguồn lực.","section":{"01":{"quote":"\"Men can do, Women also!\"","name":"NGO THI HUYNH ANH","position":"CO-FOUNDER/General and Operations Manager"},"02":{"description":{"01":"Với hơn 10 năm kinh nghiệm tư vấn tại thị trường Châu Á, chúng tôi hiểu rằng việc bắt đầu thành lập doanh nghiệp và vận hành các hoạt động tại thị trường Châu Á có thể đặt ra những thách thức nghiêm trọng đối với các nhà đầu tư và doanh nghiệp toàn cầu, đặc biệt là thủ tục thành lập và giai đoạn triển khai ERP của các doanh nghiệp vừa và nhỏ.","02":"Do đó, chúng tôi mong muốn kết nối các nhà quản lý nước ngoài và nhân viên địa phương để tạo ra sự hợp tác hiệu quả trong công việc dựa trên các tiêu chí ưu tiên hàng đầu của chúng tôi:","03":{"01":"Cố vấn và chuyên gia tư vấn- Đáng tin cậy và có trách nhiệm.","02":"Hiệu quả- Giải pháp đúng, tạm biệt các vấn đề.","03":"Hỗ trợ khách hàng - nhiệt tình và chuyên nghiệp."}}},"04":{"title":"\"Bạn đang gặp khó khăn với công việc kinh doanh của mình? Hãy để chúng tôi giải quyết giúp bạn\"","description":{"01":"Chúng tôi tin tưởng rằng với một tư duy tiên phong là rất quan trọng trong các tình huống kinh doanh hiện đại này. Do đó, chúng tôi  luôn đặt tinh thần trách nhiệm lên hàng đầu trong việc giải quyết các vấn đề của Doanh Nghiệp vừa và nhỏ gặp phải với một tinh thần thách thức.","02":"Là một công ty tư vấn chuyên nghiệp, chúng tôi lấy trách nhiệm đảm bảo hiệu quả của từng dự án và trở thành người bạn đồng hành uy tín của khách hàng.","03":"Trong suốt sự nghiệp của mình, tôi đã có cơ hội đảm nhận các vai trò mới từ Tư vấn ERP, Chuyên viên Kinh doanh và Tiếp thị đến quản lý  Hành chính & Nhân sự . Trong hành trình mới này với Asia Eiwa, tôi hy vọng sẽ mang đến các giải pháp kỹ thuật số và cơ hội kinh doanh cho các doanh nghiệp vừa và nhỏ để giúp họ vượt qua thách thức và thành công bền vững."}},"05":{"quote":"\"Just do it!\"","name":"PHAM VUONG UY","position":"CO-FOUNDER /Technical Consultant"},"06":{"title":"","description":{"01":"Với hơn 10 năm kinh nghiệm làm việc trong ngành kỹ thuật, tôi đã sở hũu được nền tảng kiến thức vững chắc và tích lũy nhiều kinh nghiệm chuyên sâu về hệ thống CRM, ERP, SAP và hệ thống Structure Data System. Trong kỷ nguyên công nghệ kỹ thuật số hiện tại, điện toán đám mây được tận dụng để lưu trữ những thông tin hữu ích của cá nhân và doanh nghiệp. Là một người hoạt động trong môi trường kỹ thuật số, tôi cũng cảm thấy vui mừng và mong muốn đóng góp nhiều hơn vào sự phát triển của ngành kỹ thuật."}},"07":{"quote":"\"Try hard every day\"","name":"TRAN BAO TIN","position":"Technical Manager"},"08":{"title":"","description":{"01":"Với hơn  5 năm kinh nghiệm phát triển phần mềm và phát triển chuyên môn trong các dự án như ERP và logistic. Chúng tôi có cơ hội tham gia các dự án trong môi trường đám mây, tích lũy kinh nghiệm và sử dụng các dịch vụ AWS. Hiện tại, tôi đang sử dụng kinh nghiệm của mình để đào tạo cho sinh viên những kiến thức cơ bản về phát triển phần mềm tại Đại học Tôn Đức Thắng."}}}}},"en":{"common":{"menu":{"home":"Home","about":"About","product":"Product","service":"Services","team":"Team","blog":"Blog","career":"Career","contact":"Contact","service-child":{"01":"Start-up Consulting","02":"IT Solution Consulting","03":"Enterprise Sofware Development","04":"Real Estate invest consulting"}},"subscribe-our":"Subscribe to Our Newsletter","submit":"Submit","follow-us":"Follow Us On:","address-company":"Asia Eiwa Co., Ltd, Ton Duc Thang Street, Ben Nghe Ward, District 1, Ho Chi Minh City","all-rights":"All Rights Reserved.","job-overview":{"expiration-date":"Expiration date","location":"Location","job-title":"Job title","salary":"Salary","title":"Job overview"},"can-blank":"*  Can’t be blank","apply-job":"Apply for this job","form-job":{"name":"Your name: ","name-placeholder":"Enter your full name","email":"Your email: ","email-placeholder":"Enter your email","cv":"Your CV: ","cv-sub":"We accept .doc .docx, .pdf files up to 3MB","introduce":"Introduce: ","introduce-placeholder":"Introduce yourself and work experience"},"choose-plan":"Choose plan","form-plan":{"name":"Your name:","name-placeholder":"Enter your full name","email":"Your email:","email-placeholder":"Enter your email","phone":"Your phone:","phone-placeholder":"Enter your phone","submit":"Complete order"},"load-more":"Load More","job-description":"Job Description","view-detail":"View Detail","read-more":"Read more"},"about":{"title":"About","description":"Our company offers a variety of technology service options so you can find a plan that's right for your business.","keywords":"Asia Eiwa, IT Solutions, production management system, IT support, user experience, design, digital technology, outsource.","section":{"01":{"quote":"\"Men can do, Women also!\"","name":"NGO THI HUYNH ANH","position":"CO-FOUNDER/General and Operations Manager"},"02":{"description":{"01":"With over 10 years of consulting experience in the Asian market, we understand that starting and running operations in Asia can present serious challenges for global investors and businesses, especially the establishment procedure and the ERP implementation phase of SMEs.","02":"Hence, we aim to connect foreign managers and local employees to create an effective collaboration at work based on our top-priority criteria:","03":{"01":"Advisors and consultants-  Reliable and responsible.","02":"Efficacy- Right solutions,bye problems.","03":"Client support- enthusiastic and professional."}}},"04":{"title":"\"You are having difficulties with your business? Let us solve them for you\"","description":{"01":"It is our strong belief that having a pioneering mindset is crucial in this modern business scenarios. Therefore, we are destined to solve SMEs issues with a challenging spirit.","02":"As a professional consultant company, we take the responsibilitiy to ensure the effectiveness of each project and become client's prestigious companion.","03":"During my career, I have had the opportunity to  take on new roles from ERP Consultant, Sales and  Marketing Executive to HR & GA Manager. In this  new journey with Asia Eiwa, I hope to bring digital  solutions and business opportunities to SMEs to  help them overcome challenges and establish a  sustainable success."}},"05":{"quote":"\"Just do it!\"","name":"PHAM VUONG UY","position":"CO-FOUNDER /Technical Consultant"},"06":{"title":"","description":{"01":"With over 10 years of experience in the technical industry, I gained solid knowledge and extensive experience of CRM, ERP, SAP systems and Structure Data System.  In this digital era, it is great to realize that the whole world is storing infomation and data in the cloud."}},"07":{"quote":"\"Try hard every day\"","name":"TRAN BAO TIN","position":"Technical Manager"},"08":{"title":"","description":{"01":"With 5 years of experience in Software development,  professional development experience in projects on  ERP, Logistic, etc. Mainly, have the opportunity to  carry out projects in the cloud environment to gain  experience and use AWS services. Currently, I am using my experience to train students in the basics of software  development at Ton Duc Thang University."}}}}}},"initialLocale":"vi","userConfig":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true},"default":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true}}}}},"__N_SSG":true}