{
  "title": "Giới thiệu",
  "description": "Công ty chúng tôi cung cấp nhiều tùy chọn dịch vụ công nghệ để bạn có thể tìm thấy một kế hoạch phù hợp với doanh nghiệp của mình.",
  "keywords": "Asia Eiwa, giải pháp công nghệ, hệ thống quản lý sản xuất, hỗ trợ công nghệ, trải nghiệm người dùng, thiết kế, công nghệ số, nguồn lực.",
  "section": {
    "01": {
      "quote": "\"Men can do, Women also!\"",
      "name": "NGO THI HUYNH ANH",
      "position": "CO-FOUNDER/General and Operations Manager"
    },
    "02": {
      "description": {
        "01": "Toàn cầu hóa diễn ra nhanh chóng đòi hỏi các chiến lược xuyên biên giới linh hoạt, bền vững và mang lại giá trị gia tăng đáng kể. EIWA, nhà cung cấp giải pháp CNTT hàng đầu, nhận thức rõ nhu cầu quan trọng này. Chúng tôi tận dụng sự kết hợp độc đáo giữa chuyên môn Nhật Bản và tầm nhìn toàn cầu để xây dựng mối quan hệ đối tác lâu dài, đáng tin cậy với khách hàng.",
        "02": "Với kinh nghiệm đa dạng từ Tư vấn ERP, Quản lý Kinh doanh & Nhân sự đến Giám đốc Quốc gia tại Singapore, cùng 7 năm lãnh đạo trong ngành CNTT tại Nhật Bản, tôi có hiểu biết sâu sắc về thị trường châu Á, đặc biệt là Việt Nam, Nhật Bản và Singapore.",
        "03": "Là Tổng Giám đốc và Đồng sáng lập ASIA EIWA, tôi dẫn dắt công ty tập trung vào ba lĩnh vực cốt lõi:",
        "04": {
          "01": "Tư vấn khởi nghiệp: Đồng hành cùng doanh nghiệp CNTT nước ngoài từ khi thành lập đến khi hoạt động ổn định, bao gồm phân tích thị trường, thành lập văn phòng, tuyển dụng, xây dựng quy trình và quản lý vận hành. Khách hàng mục tiêu là các công ty CNTT đến từ Nhật Bản và Singapore.",
          "02": "Tư vấn doanh nghiệp: Nâng cao hiệu quả kinh doanh và thúc đẩy tăng trưởng thông qua tinh chỉnh quy trình SOP, lập kế hoạch chiến lược, quản lý tài chính, tiếp thị, vận hành và hỗ trợ M&A tại Việt Nam.",
          "03": "Tư vấn giải pháp CNTT: Cung cấp giải pháp phần mềm tùy chỉnh, giải quyết khó khăn trong kinh doanh, hợp lý hóa quy trình quản lý và tăng cường năng lực sản xuất thông qua ERP (Odoo, SAP) và IoT."
        }
      }
    },
    "04": {
      "title": "\"Bạn đang gặp khó khăn với công việc kinh doanh của mình? Hãy để chúng tôi giải quyết giúp bạn\"",
      "description": {
        "01": "Với phương châm “Make Believe – Make Business”, chúng tôi cam kết hoạt động chuyên nghiệp, hợp tác cùng phát triển, xây dựng niềm tin và tạo điều kiện giao tiếp hiệu quả để mang lại thành công cho ASIA EIWA và khách hàng trong khu vực."
      }
    },
    "05": {
      "quote": "\"Just do it!\"",
      "name": "PHAM VUONG UY",
      "position": "CO-FOUNDER /Technical Consultant"
    },
    "06": {
      "title": "",
      "description": {
        "01": "Với hơn 10 năm kinh nghiệm trong lĩnh vực công nghệ, tôi tích lũy kiến thức và kinh nghiệm sâu rộng về CRM, ERP, SAP và hệ thống dữ liệu có cấu trúc. Trong kỷ nguyên số, việc lưu trữ thông tin và dữ liệu trên đám mây đang trở nên phổ biến toàn cầu.",
        "02": "Là Đối tác Đổi mới của bạn, EIWA cung cấp dịch vụ tư vấn toàn diện, đáp ứng các thách thức kinh doanh cụ thể của bạn. Chúng tôi hoạt động với tính chính trực cao nhất, hợp tác chặt chẽ để cùng bạn đạt được chuyển đổi doanh nghiệp thành công."
      }
    },
    "07": {
      "quote": "\"Try hard every day\"",
      "name": "TRAN BAO TIN",
      "position": "Technical Manager"
    },
    "08": {
      "title": "",
      "description": {
        "01": "Với hơn 7 năm kinh nghiệm trong lĩnh vực phát triển phần mềm, tôi đã tích lũy được kinh nghiệm chuyên môn sâu rộng qua các dự án về ERP, Logistics,... Đặc biệt, tôi có cơ hội tham gia thực hiện các dự án trong môi trường đám mây, từ đó tích lũy kinh nghiệm và sử dụng các dịch vụ AWS. Hiện tại, tôi đang vận dụng kinh nghiệm của mình để đào tạo cho sinh viên những kiến thức cơ bản về phát triển phần mềm tại trường Đại học Tôn Đức Thắng.",
        "02": "EIWA cam kết vượt trên sự mong đợi của khách hàng, không ngừng nỗ lực mang đến những giải pháp đột phá, hỗ trợ doanh nghiệp phát triển thịnh vượng trong thị trường toàn cầu đầy biến động"
      }
    }
  }
}
