{
  "title": "Chuyển đổi số",
  "description": "Chúng tôi tin rằng một chiến lược chuyển đổi số thành công cần được thiết kế riêng cho mục tiêu và mục tiêu cụ thể của từng tổ chức.",
  "keywords": "Đối tác, tin cậy, cho, chuyển đổi số",
  "section-01": {
    "title": "Phương pháp tiếp cận \nchuyển đổi số của EIWA",
    "description": {
      "01": "Phương pháp tiếp cận của EIWA tập trung vào việc hiểu rõ nhu cầu và thách thức kinh doanh riêng của từng khách hàng. Chúng tôi tin rằng một chiến lược chuyển đổi số thành công cần được thiết kế riêng cho mục tiêu và mục tiêu cụ thể của từng tổ chức."
    }
  },
  "section-02": {
    "title": "Dịch vụ của chúng tôi",
    "description": {
      "01": "EIWA cung cấp bộ dịch vụ toàn diện để hỗ trợ doanh nghiệp trong hành trình chuyển đổi số:"
    },
    "ul": {
      "01": "Tư vấn CNTT: Đội ngũ chuyên gia tư vấn CNTT giàu kinh nghiệm của chúng tôi cung cấp hướng dẫn chuyên sâu về nhiều chủ đề, bao gồm chiến lược công nghệ, đánh giá cơ sở hạ tầng và phát triển ứng dụng.",
      "02": "Gia công phần mềm nước ngoài: Chúng tôi cung cấp các giải pháp gia công phần mềm nước ngoài hiệu quả về chi phí và khả năng mở rộng, cho phép doanh nghiệp tiếp cận nguồn nhân lực CNTT lành nghề toàn cầu.",
      "03": "Tư vấn đầu tư: Chuyên viên tư vấn đầu tư của chúng tôi hỗ trợ doanh nghiệp trong việc xác định và đánh giá các khoản đầu tư công nghệ chiến lược có thể thúc đẩy đổi mới và tăng trưởng.",
      "04": "Hỗ trợ chuyển đổi số: Chúng tôi cung cấp hỗ trợ toàn diện cho doanh nghiệp trong suốt hành trình chuyển đổi số, từ phát triển chiến lược đến triển khai và duy trì liên tục."
    }
  },
  "section-03": {
    "title": "Cam kết vì \nsự thành công của bạn",
    "description": {
      "01": "EIWA cam kết giúp các doanh nghiệp đạt được mục tiêu chuyển đổi số của họ. Chúng tôi tin rằng bằng cách tận dụng chuyên môn và kinh nghiệm của mình, chúng tôi có thể trao quyền cho doanh nghiệp phát triển thịnh vượng trong thời đại kỹ thuật số.",
      "02": "EIWA là đối tác tin cậy của bạn cho chuyển đổi số. Chúng tôi đam mê giúp các doanh nghiệp nắm bắt sức mạnh của công nghệ để đạt được tiềm năng tối đa của họ. Hãy liên hệ với chúng tôi ngay hôm nay để tìm hiểu thêm về cách chúng tôi có thể giúp bạn đạt được mục tiêu chuyển đổi số của mình."
    }
  }
}
