{"pageProps":{"_nextI18Next":{"initialI18nStore":{"en":{"common":{"menu":{"home":"Home","about":"About","product":"Product","service":"Services","team":"Team","blog":"Blog","career":"Career","contact":"Contact","service-child":{"01":"Start-up Consulting","02":"IT Solution Consulting","03":"Enterprise Sofware Development","04":"Real Estate invest consulting"}},"subscribe-our":"Subscribe to Our Newsletter","submit":"Submit","follow-us":"Follow Us On:","address-company":"Asia Eiwa Co., Ltd, Ton Duc Thang Street, Ben Nghe Ward, District 1, Ho Chi Minh City","all-rights":"All Rights Reserved.","job-overview":{"expiration-date":"Expiration date","location":"Location","job-title":"Job title","salary":"Salary","title":"Job overview"},"can-blank":"*  Can’t be blank","apply-job":"Apply for this job","form-job":{"name":"Your name: ","name-placeholder":"Enter your full name","email":"Your email: ","email-placeholder":"Enter your email","cv":"Your CV: ","cv-sub":"We accept .doc .docx, .pdf files up to 3MB","introduce":"Introduce: ","introduce-placeholder":"Introduce yourself and work experience"},"choose-plan":"Choose plan","form-plan":{"name":"Your name:","name-placeholder":"Enter your full name","email":"Your email:","email-placeholder":"Enter your email","phone":"Your phone:","phone-placeholder":"Enter your phone","submit":"Complete order"},"load-more":"Load More","job-description":"Job Description","view-detail":"View Detail","read-more":"Read more"},"home":{"description":"EIWA: Cultivating Lasting Prosperity Through Innovation.\n\nAt EIWA, we believe in the transformative power of technology. We are driven by a core principle: to empower businesses to achieve lasting prosperity through innovative IT solutions. We are a team of passionate and dedicated professionals who combine cutting-edge expertise with a deep understanding of your unique business needs.","keywords":"EIWA, techology, digital technology, solution, system, trainning","section-service":{"title":"Services","desc":"We provide a comprehensive range of services, from IT consulting and cybersecurity training to investment consulting and digital transformation support, to optimize the application of technology in corporate management.","list":{"01":"Investment Consultant","02":"IT Consultant","03":"Training"}},"section-product":{"title":"Solution","desc":"EIWA, a leading IT solutions provider, understands these challenges. We offer a comprehensive suite of enterprise solutions designed to empower businesses to meet the ever-evolving demands of the market. Our solutions are built on a foundation of deep industry expertise, a commitment to cost-effectiveness, and a dedication to delivering results within your timeframe.","list":{"01":{"title":"Enterprise solutions","features":["Leveraging IoT data to develop innovative products and services that meet customer needs. ","Consulting and implementing Odoo ERP software.","Implement customized projects tailored to each business's unique needs","SAP software implementation consulting"]},"02":{"title":"IT management","features":["IT Strategy & Governance","Promoting Organizational Innovation & Workstyle Reform","IT Planning & Implementation","Support Services for Spin-offs and M&A","Digitalization & PMO Services","IT Research Services"]},"03":{"title":"Digital transformation","features":["IT Consulting","Offshoring","Investment Advisory","Digital Transformation Support"]}}},"section-vision":{"title":"Vision","desc":"ASIA EIWA aspires to be a trusted partner, accompanying Asian businesses on their digital transformation and global integration journey."},"section-mission":{"title":"Mission","desc":"For Clients: Delivering optimal technology solutions, partnering with businesses for sustainable growth.\n\nFor Employees: Fostering a professional and innovative work environment, providing opportunities for personal and professional development.\n\nFor Society: Contributing to technological advancement and enhancing the competitiveness of businesses in Vietnam and the region."},"section-optimise":{"title":"Optimization Of Business Features","desc":"With our customer-focused culture, we offer IT softwares and services that allow customers to optimize their business models.\nAt the same time, ASIA EIWA can provide customized packages according to your requirements within a reasonable budget."},"section-optimization":{"01":{"bold":"Internet of Things (IoT)","paragraph":"Technology Solutions: Our mission is to make technology effortless for you. With IT expertise, we deliver consistent results in system performance, design thinking, user experience, and standardized technical processes"},"02":{"bold":"Data Analytics","paragraph":"We gather and analyze business data to facilitate data-driven decision-making, identify market trends, and optimize operational efficiency."},"03":{"bold":"Artificial Intelligence","paragraph":"We enhance efficiency and productivity by implementing AI in business processes such as chatbots, predictive analytics, and process automation."},"04":{"bold":"Machine Learning","paragraph":"We leverage machine learning to enable systems to learn from data and improve performance over time, with applications in predictive analytics, personalized customer experiences, and various other fields."},"05":{"bold":"Social Media Analytics","paragraph":"We track and analyze data from social media platforms to gain deeper insights into customers and markets, thereby enhancing the effectiveness of marketing campaigns."},"06":{"bold":"Knowledge Management","paragraph":"We build systems to store, share, and manage corporate knowledge, optimizing workflows and enhancing competitiveness."},"07":{"bold":"Training","paragraph":"Training: based on the knowledge and experiences of our experts in technology, we want to widely share and support IT knowledge to those who are interested in digital technology."}}}}},"initialLocale":"en","userConfig":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true},"default":{"i18n":{"locales":["en","vi","ja"],"defaultLocale":"en","reloadOnPrerender":true,"localeDetection":true}}}}},"__N_SSG":true}