{
  "title": "だいたい",
  "description": "当社はさまざまなテクノロジーサービスオプションを提供しているため、お客様のビジネスに最適なプランを見つけることができます。",
  "keywords": "Asia Eiwa, ITソリューション, 生産管理システム, ITサポート, ユーザーエクスペリエンス, デザイン, テック, アウトソーシング",
  "section": {
    "anh-01": {
      "quote": "\"Men can do, Women also!\"",
      "name": "NGO THI HUYNH ANH",
      "position": "CO-FOUNDER/General and Operations Manager"
    },
    "anh-02": {
      "description": {
        "01": "グローバル化の急速な進展に伴い、国境を越えた、適応力と持続可能性を備え、大きな付加価値を生み出す戦略が不可欠となっています。ITソリューションプロバイダーのリーディングカンパニーであるEIWAは、この重要なニーズを認識し、日本の専門知識とグローバルな視点を独自に融合することで、お客様との長期的な信頼関係の構築を目指しています。",
        "02": "ERPコンサルタント、営業マーケティング、人事・総務など多岐にわたる経験を経て、日本のIT企業で7年間、シンガポールで2年間、カントリーマネージャーとしてリーダーシップを発揮してまいりました。特にベトナム、日本、シンガポールを中心に、アジア市場の複雑さを深く理解しております。",
        "03": "ASIA EIWAのゼネラルマネージャー兼共同創業者として、3つのコア事業を統括しております。",
        "04": {
          "01": "スタートアップコンサルティング：海外IT企業の創業から事業開始まで、市場分析、オフィス設立、採用、SOP策定、運営管理など、包括的なサービスを提供。主に日本・シンガポールのIT企業を対象としております。",
          "02": "ビジネスコンサルティング：SOPプロセス改善、戦略立案、財務管理、マーケティング、業務管理を中心に、ベトナムでのM&A案件、事業効率向上と成長を促進します。",
          "03": "ITソリューションコンサルティング：ERP（Odoo、SAP）、IoTソリューションを通じ、お客様の課題解決、経営プロセス効率化、生産能力強化を実現する、カスタマイズされたソフトウェアソリューションコンサルティングを提供します。"
        }
      }
    },
    "hien-01": {
      "name": "NGUYEN AI HIEN",
      "position": "Investment Consultant "
    },
    "hien-02": {
      "title": "",
      "description": {
        "01": "弊社は、企業および起業分野で20年以上の経験を持つ専門家、ヒエンさんを新しい投資コンサルタントとしてご紹介できることを誇りに思います。",
        "02": {
          "01": "豊富な経験: ヒエンさんは、運営管理、マーケティング、ブランド開発、戦略、販売に特化した数々の上級およびエグゼクティブポジションを歴任されました。",
          "02": "実績:総額90億VNDの3つの大規模なM&A取引を成功裏に導かれました。",
          "03": "顧客中心のアプローチ:ヒエンさんは、顧客の問題を理解し、実践的かつ効果的な解決策を提供することに情熱を持っています。",
          "04": "分析の専門知識: 過去15年間、ヒエンさんはSix Sigmaの原則を適用し、分析的かつ合理的なアプローチで課題を克服してきました。"
        },
        "03": "ヒエンさんの豊富な経験とM&Aの実績は、弊社にとって非常に貴重な資産となります。最高の投資コンサルティングサービスをお探しの方は、ぜひご連絡ください。"
      }
    },
    "nga-01": {
      "quote": "\"What the mind of man can conceive and believe, the mind of man can achieve\"\n- Napoleon Hill",
      "name": "NAOMI NGA DOAN",
      "position": "Business Development Consultant"
    },
    "nga-02": {
      "title": "",
      "description": {
        "01": "高エネルギーで、解決志向のオペレーション、営業・マーケティング、コミュニケーションの専門家で、ホスピタリティ、教育、サービス、コンサルティングの分野で15年以上の経験を持つMs. Naomiは、説得力のある営業およびマーケティングキャンペーンの開発と、さまざまなセクターでの成功した企業イベントの組織において実績があります。彼女はリーダーシップ、組織、ビジネス判断に優れています。",
        "02": "主な業績には以下が含まれます:",
        "03": {
          "01": "マーケティングサービス、イベントの組織、ビジネス開発、リーダーシップコーチングのための会社を設立。",
          "02": "Women Leaders International Networks (WLIN)、Suc Song moi - Queen Lifestyles Network、Cross Culture Club by WLIN、Men & Life Network、Blue International Networkなどのビジネスネットワークを創設・管理。",
          "03": "プロジェクト: ラグジュアリーサムスンケアプログラム、「Beyond Home」、キャピタランドのプロジェクトの新しいコンセプト、シェラトンサイゴンホテル＆タワーズ、ウィンドールベトナムグループ、インターマインドホテル＆リゾートマネジメント、WLINによる2017年、2018年、2019年のトップ50女性リーダー、ハノイの高級コンドミニアムMulberry LaneのローンチおよびThe Vistaのトッピングアップセレモニーの組織。"
        }
      }
    },
    "uy-01": {
      "quote": "\"Just do it!\"",
      "name": "PHAM VUONG UY",
      "position": "CO-FOUNDER /Technical Consultant"
    },
    "uy-02": {
      "title": "",
      "description": {
        "01": "10年以上にわたり技術業界に従事し、CRM、ERP、SAPシステム、構造化データシステムに関する深い知識と豊富な経験を積んでまいりました。今日のデジタル時代において、世界中で情報やデータがクラウドに集約されていることは、大変喜ばしいことです。",
        "02": "EIWAは、お客様のイノベーションパートナーとして、お客様のビジネス課題に合わせた包括的なコンサルティングサービスを提供いたします。私たちは、最高水準の誠実さをもって業務に取り組み、お客様と協力して企業の変革を成功に導きます。"
      }
    },
    "tin-01": {
      "quote": "\"Try hard every day\"",
      "name": "TRAN BAO TIN",
      "position": "Technical Manager"
    },
    "tin-02": {
      "title": "",
      "description": {
        "01": "7年以上ソフトウェア開発に携わり、ERP、ロジスティクスなどのプロジェクトで専門的な開発経験を積んでまいりました。特に、クラウド環境でのプロジェクトに携わることが多く、AWSサービスの経験も豊富です。現在は、これまでの経験を生かし、トン・ドゥック・タン大学でソフトウェア開発の基礎を学生に教えています。",
        "02": "EIWAは、お客様の期待を超えることに尽力し、絶えず革新的なソリューションを提供することで、変化の激しいグローバル市場でお客様のビジネスの成功を支援いたします。"
      }
    }
  }
}
