{
  "description": "EIWA: 革新を通じて持続的な繁栄を育む\n\nEIWAでは、テクノロジーの変革力を信じております。革新的なITソリューションを通じて企業様が持続的な繁栄を達成することを支援することを基本原則としております。最先端の専門知識とお客様のビジネスニーズへの深い理解を組み合わせた、情熱と献身を持ったプロフェッショナルチームです",
  "keywords": "EIWA、テクノロジー、デジタルテクノロジー、ソリューション、システム、トレーニング",
  "section-service": {
    "title": "サービス",
    "desc": "企業の経営管理におけるテクノロジー活用を最適化するべく、ITコンサルティング、情報セキュリティ研修から投資コンサルティング、DX支援まで、幅広いサービスを提供しております。",
    "list": {
      "01": "インベストメントコンサルタント",
      "02": "ITコンサルタント",
      "03": "トレーニング"
    }
  },
  "section-product": {
    "title": "ソリューション",
    "desc": "ITソリューションプロバイダーのリーディングカンパニーであるEIWAは、これらの課題を深く理解しております。進化し続ける市場の要求に応えるべく、企業の皆様に最適なエンタープライズソリューションを包括的にご提供いたします。EIWAのソリューションは、豊富な業界知識、費用対効果へのコミットメント、そしてお客様の時間軸での成果提供への献身を基盤としております。",
    "list": {
      "01": {
        "title": "エンタープライズソリューション",
        "features": [
          "IoTデータを活用して顧客のニーズに応える革新的な製品とサービスを開発。",
          "Odoo ERPソフトウェアのコンサルティングおよび導入",
          "各企業の特性に合わせたカスタマイズプロジェクトを実施",
          "SAP導入コンサルティング"
        ]
      },
      "02": {
        "title": "IT管理",
        "features": [
          "IT戦略＆ガバナンス",
          "組織のイノベーションと働き方改革の推進",
          "IT企画＆導入",
          "分社・M＆A支援サービス",
          "デジタル化＆PMOサービス",
          "IT調査サービス"
        ]
      },
      "03": {
        "title": "DX（デジタルトランスフォーメーション）",
        "features": ["ITコンサルティング", "オフショア", "投資コンサルティング", "DX支援"]
      }
    }
  },
  "section-vision": {
    "title": "ビジョン (視覚)",
    "desc": "ASIA EIWAは、アジア企業のDX（デジタルトランスフォーメーション）とグローバルな統合を支援する、信頼できるパートナーを目指しています。"
  },
  "section-mission": {
    "title": "ミッション (使命)",
    "desc": "お客様へ: 最適なテクノロジーソリューションを提供し、持続可能な成長のためにビジネスパートナーとして伴走いたします。\n\n従業員へ: プロフェッショナルで革新的な職場環境を育み、個人と専門能力開発の機会を提供します。\n\n社会へ: テクノロジーの進歩に貢献し、ベトナムおよび地域企業の競争力強化を支援します"
  },
  "section-optimise": {
    "title": "Optimization Of Business Features",
    "desc": "お客様中心主義の企業文化のもと、ビジネスモデルの最適化を実現するITソフトウェアとサービスを提供しています。また、お客様のご要望に応じて、リーズナブルな予算内でカスタマイズパッケージもご提供可能です。"
  },
  "section-optimization": {
    "01": {
      "bold": "モノのインターネット (IoT)",
      "paragraph": "テクノロジーソリューション：弊社の使命は、お客様にとってテクノロジーを容易にすることです。ITの専門知識を活かし、システムパフォーマンス、デザイン思考、ユーザーエクスペリエンス、そして標準化された技術プロセスにおいて、一貫した結果を提供いたします。"
    },
    "02": {
      "bold": "データ分析",
      "paragraph": "ビジネスデータの収集・分析を通じて、データに基づく意思決定、市場トレンドの特定、業務効率の最適化を支援いたします。"
    },
    "03": {
      "bold": "人工知能",
      "paragraph": "チャットボット、予測分析、プロセス自動化など、ビジネスプロセスにAIを導入することで、効率性と生産性を向上させます。"
    },
    "04": {
      "bold": "Machine Learning",
      "paragraph": "機械学習を活用し、システムがデータから学習し、時間とともにパフォーマンスを向上させることを可能にします。予測分析、パーソナライズされた顧客体験、その他様々な分野への応用があります。"
    },
    "05": {
      "bold": "ソーシャルメディア分析",
      "paragraph": "ソーシャルメディアプラットフォームからのデータを追跡・分析することで、顧客と市場への深い洞察力を得て、マーケティングキャンペーンの効果を高めます。"
    },
    "06": {
      "bold": "ナレッジマネジメント",
      "paragraph": "企業知識の蓄積、共有、管理を行うシステムを構築することで、業務プロセスを最適化し、競争力を強化します。"
    },
    "07": {
      "bold": "トレーニング",
      "paragraph": "テクノロジー分野における弊社の専門家の知識と経験に基づき、デジタル技術に関心をお持ちの方々へ、IT知識を広く共有・支援させて頂きたいと考えております。"
    }
  }
}
